/* alert title when mail is not available */
"Can't Send Mail" = "無法送出信件";

/* Button Title */
"Cancel" = "取消";

/* Back Button */
"Back" = "返回";

/* Done Button */
"Done" = "完成";

/* Button Title in Action Sheet */
"Email" = "電郵";

/* Enter a new name */
"Enter a new name" = "輸入新名稱";

/* Title of Cell For Navigating More Apps */
"More Apps" = "更多應用程式";

/* Title of Cell For Navigation More Sites */
"More Sites" = "更多網站";

/* Tools title in sidebar header section */
"Tools" = "工具";

/* Apps title in sidebar header section */
"Apps" = "應用程式";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ App";

/* Related Apps title in sidebar header section */
"Related Apps" = "相關應用程式";
"Related Sites" = "相關網站";

/* OK */
"OK" = "確定";

/* Button Title Action Sheet */
"Open in Safari" = "用 Safari 開啟";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "隱私權政策";

/* Rename */
"Rename" = "重新命名";

/* Button Title Action Sheet */
"Share by Email" = "透過 Email 分享";

/* Button Title Action Sheet */
"Share on Twitter" = "分享至 Twitter";

/* Button Title Action Sheet */
"Share on Facebook" = "分享至 Facebook";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "顯示較少內容";

/* Show # More expandable row title */
"Show %d More" = "顯示更多";

/* Sign In */
"Sign In" = "登入";

/* Sign Out Button Title */
"Sign Out" = "登出";

/* Title Nav for Terms of Service */
"Terms of Service" = "服務條款";

/* Button Title in Action Sheet */
"Tweet" = "推文";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "所用裝置尚未設定，不能傳送信件。若需傳送信件，您須設定一個電子信箱帳號。";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "服務條款和隱私權政策";

/* Title Cell For Settings Page */
"Settings" = "設定";

/* Title Cell For Help Page */
"Help" = "說明";

/* Title Cell For Rating App */
"Rate This App" = "給這個App評分";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "點兩下進入 App Store。";

/* Title Cell For Sharing App */
"Share This App" = "分享這個App";

/* Leave App Title */
"Leave %@?" = "是否要離開%@ ?\n";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "這個動作會啟動另一個應用程式。若要返回，請點兩下“主畫面”按鈕。";

/* Send Feedback */
"Send Feedback" = "發表建議";

/* Free Button Label */
"Free" = "免費";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "無 Twitter 帳號。";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "您可在「設定」頁新增或建立一個 Twitter 帳號。";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@ 已登入且具有預設圖片。";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@ 已登入且具有個人檔案圖片。";

/* Accessibility label for logged out user */
"User is signed out." = "使用者已登出。";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "新增其他項目。";

/* Hint for logged in user */
"Signs out or switches user." = "登出或切換使用者。";

/* Hint for logged out user */
"Signs in user." = "登入使用者。";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "系統狀態";

